
/* Redo menu item: The operation of redoing the last thing the user undid. */
"Redo" = "Повторить";

/* Undo menu item: The operation of undoing the last thing the user did. */
"Undo" = "Не применять";

/* Undo menu item: The operation of undoing the last %@ operation the user did. */
"Undo %@" = "Не применять «%@»";

/* Redo menu item: The operation of redoing the last %@ operation the user undid. */
"Redo %@" = "Повторить «%@»";

